export default {
    title: "الشهادات",
    list: [
      {
        period: "2016 - 2023",
        institution: "مدرسة 42 — باريس",
        degree: "مهندس خبير في الحوسبة هندسة تكنولوجيا المعلومات: هندسة تكنولوجيا المعلومات و قواعد البيانات"
      },
      {
        period: "2017 - 2019",
        institution: "GRETA — باريس",
        degree: "مؤهل تقني سامي في الأنظمة الرقمية و المعلوماتية و الشبكات"
      },
      {
        period: "2011 - 2013",
        institution: "CSFIEE — تونس",
        degree: "مؤهل تقني سامي في الإنتاج الإلكتروني"
      },
      {
        period: "2006 - 2008",
        institution: "CSFIEE — تونس",
        degree: "مؤهل تقني مهني في تصنيع الإلكتروني"
      },
      {
        period: "2003 - 2005",
        institution: "IPH — تونس",
        degree: "مؤهل تقني مهني في صيانة الحاسوب"
      }
    ]
};